{
	"districts":
	[
		"Химки",
		"Зеленоград",
		"Бутово",
		"Люблино"
	],

	"buidlind_materials":
	[
		"Кирпич",
		"Панель"	
	],

	"objects_type":
	[
		"Квартира",
		"Дом",
		"Апартаменты"
	],

	"streets":
	[
		"ул. Профсоюзная, д. 85",
		"ул. Ленинская Слобода, д. 26",
		"ул. Большая Черкизовская, д. 15",
		"ул. Большая Якиманка, д. 17",
		"пр-т Мира, д. 119",
		"ул. Новый Арбат, д. 12",
		"ул. Кутузовский пр-т, д. 57",
		"ул. Садовническая, д. 82",
		"ул. Малая Бронная, д. 15",
		"ул. Пятницкая, д. 51",
		"ул. Хорошевское шоссе, д. 32",
		"ул. Земляной Вал, д. 33",
		"ул. Ленинградский пр-т, д. 80",
		"ул. Большая Дмитровка, д. 17/5",
		"ул. Красная Пресня, д. 28",
		"ул. Маросейка, д. 4/2",
		"ул. Малая Якиманка, д. 22/24",
		"ул. Ленинградский пр-т, д. 64",
		"ул. Большая Никитская, д. 22/2",
		"ул. Сущевский Вал, д. 5",
		"ул. Садовая-Кудринская, д. 21",
		"ул. Чистопрудный бульвар, д. 17",
		"ул. Большая Полянка, д. 44/1",
		"ул. Малая Бронная, д. 26",
		"ул. Космодамианская наб., д. 46/50",
		"ул. Большая Ордынка, д. 40/2",
		"ул. Новый Арбат, д. 21",
		"ул. Ленинградский пр-т, д. 37",
		"ул. Щипок, д. 7/9",
		"ул. Старомонетный пер., д. 16/18"
	],

	"descriptions":
	[
		"Уютная однокомнатная квартира с современным ремонтом и мебелью. В квартире есть все необходимое для комфортного проживания: кухонный гарнитур, холодильник, стиральная машина, телевизор. Расположена в тихом районе с развитой инфраструктурой.",
		"Просторная двухкомнатная квартира с отличным ремонтом и новой мебелью. В квартире есть большая кухня-гостиная и отдельная спальня. Ванная комната совмещена с туалетом. Есть все необходимое для комфортного проживания: холодильник, стиральная машина, телевизор, кондиционер. Расположена в центре города рядом с магазинами и кафе.",
		"Светлая трехкомнатная квартира с балконом и панорамным видом на город. В квартире сделан свежий ремонт, есть новая мебель и техника: холодильник, стиральная машина, посудомоечная машина, телевизор. Расположена в зеленом районе города, рядом с парком и озером. ",
		"Уютная студия с минималистичным дизайном и новой мебелью. Квартира оборудована всей необходимой техникой: холодильник, стиральная машина, микроволновая печь, телевизор. Расположена в новом жилом комплексе с развитой инфраструктурой: фитнес-центр, бассейн, кафе. ",
		"Просторная четырехкомнатная квартира с высокими потолками и антикварной мебелью. В квартире есть отдельная кухня, гостиная, три спальни и две ванные комнаты. Оборудована всей необходимой техникой: холодильник, стиральная машина, посудомоечная машина, телевизор. Расположена в историческом центре города рядом с достопримечательностями и музеями.",
		"Современная пятикомнатная квартира с дизайнерским ремонтом и новой мебелью. В квартире есть большая кухня-гостиная, четыре спальни и три ванные комнаты. Оборудована всей необходимой техникой: холодильник, стиральная машина, посудомоечная машина, телевизор, кондиционер. Расположена в элитном жилом комплексе с охраняемой территорией и подземной парковкой.",
		"Уютная однокомнатная квартира в стиле лофт с необычным интерьером и новой мебелью. В квартире есть кухонный гарнитур, холодильник, стиральная машина, телевизор. Расположена в центре города рядом с театрами и кинотеатрами.",
		"Светлая трехкомнатная квартира с балконом и видом на реку. В квартире сделан качественный ремонт, есть новая мебель и техника: холодильник, стиральная машина, посудомоечная машина, телевизор. Расположена в тихом районе города рядом с парком и спортивным комплексом.",
		"Комфортабельная двухкомнатная квартира с отличным ремонтом и новой мебелью. В квартире есть большая кухня-гостиная и отдельная спальня. Ванная комната совмещена с туалетом. Есть все необходимое для комфортного проживания: холодильник, стиральная машина, телевизор, кондиционер. Расположена в новом жилом комплексе с развитой инфраструктурой: магазины, кафе, детские площадки.",
		"Просторная четырехкомнатная квартира с высокими потолками и классической мебелью. В квартире есть отдельная кухня, гостиная, три спальни и две ванные комнаты. Оборудована всей необходимой техникой: холодильник, стиральная машина, посудомоечная машина, телевизор. Расположена в элитном районе города рядом с парком и набережной."

	],

	"criterias":
	[
		"Экология",
		"Чистота",          
		"Соседи",           
		"Условия для детей",
		"Магазины",         
		"Безопасность"  
	],

	"realtors":
	[
		{"last_name": "Ганичев","first_name": "Валентин",  "middle_name":  "Владимирович", "phone": "86602928172"},
		{"last_name": "Исаев","first_name": "Алексей",  "middle_name":  "Витальевич", "phone": "81578232439"},
		{"last_name": "Прокопенко","first_name": "Александра",  "middle_name":  "Ивановна", "phone": "84297233941"},
		{"last_name": "Сташков","first_name": "Андрей",  "middle_name":  "Дмитриевич", "phone": "84485653811"},
		{"last_name": "Травин ","first_name": "Филипп",  "middle_name":  "Тимофеевич", "phone": "84131753217"},
	]

}


